<img alt="О нас" src="<?=SITE_TEMPLATE_PATH;?>/img/about.jpg" class="full-image" />
<br/>
<br/>
<br/>
<h2>О компании</h2>
<br/>
<p>
    Компания <strong style="color: rgb(243, 102, 57)">"Автотехцентр на пятнадцатом"</strong> занимается ремонтом автомобилей отечественного и импортного производства и продажей запасных частей для них.
</p>
<p>
    Наши менеджеры в кратчайшие сроки произведут подбор интересующей Вас детали, а также оформят заказ, в случае, если необходимой детали не будет на складе.
</p>
<p>
    В нашем автотехцентре имеется сервис, предоставляющий услуги:
    <ul>
        <li>Сход-развал;</li>
        <li>Диагностика подвески;</li>
        <li>Диагностика двигателя;</li>
        <li>Электрик;</li>
        <li>Прошивка двигателя;</li>
        <li>Осмотр перед диллерским ТО;</li>
        <li>Сварочные работы;</li>
        <li>Плановое обслуживание;</li>
        <li>Замена и ремонт сцепления;</li>
        <li>Компьютерная диагностика;</li>
        <li>Ремонт КПП;</li>
        <li>Другие услуги...</li>
    </ul>
</p>
<p>
    Так же к вашим услугам комфортабельная комната отдыха, где вы можете провести время, ожидая свой автомобиль.
</p>

<?/*
<p class="type_text">
	С другой стороны консультация с широким активом позволяет выполнять важные задания по разработке позиций, занимаемых участниками 
	в отношении поставленных задач. Таким образом дальнейшее развитие различных форм деятельности требуют определения и уточнения 
	новых предложений. Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности позволяет 
	выполнять важные задания по разработке новых предложений. Равным образом укрепление и развитие структуры в значительной степени 
	обуславливает создание дальнейших направлений развития. С другой стороны рамки и место обучения кадров в значительной степени 
	обуславливает создание позиций, занимаемых участниками в отношении поставленных задач.
</p>
<br/>
<p class="type_text">
	Задача организации, в особенности же консультация с широким активом требуют от нас анализа направлений прогрессивного развития. 
	Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности требуют от нас анализа системы обучения кадров, 
	соответствует насущным потребностям. Не следует, однако забывать, что реализация намеченных плановых заданий в значительной степени 
	обуславливает создание дальнейших направлений развития. Задача организации, в особенности же постоянное информационно-пропагандистское 
	обеспечение нашей деятельности представляет собой интересный эксперимент проверки направлений прогрессивного развития. Равным образом 
	постоянный количественный рост и сфера нашей активности играет важную роль в формировании направлений прогрессивного развития. Таким 
	образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании существенных финансовых 
	и административных условий.
</p>
*/?>