<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h2>О компании</h2>
<p>
    Компания <strong style="color: rgb(243, 102, 57)">"Автотехцентр на пятнадцатом"</strong> занимается ремонтом автомобилей отечественного и импортного производства и продажей запасных частей для них.
</p>
<p>
    Наши менеджеры в кратчайшие сроки произведут подбор интересующей Вас детали, а также оформят заказ, в случае, если необходимой детали не будет на складе.
</p>
<p>
    В нашем автотехцентре имеется сервис, предоставляющий услуги:
    <ul>
        <li>Сход-развал;</li>
        <li>Диагностика подвески;</li>
        <li>Диагностика двигателя;</li>
        <li>Электрик;</li>
        <li>Прошивка двигателя;</li>
        <li>Осмотр перед диллерским ТО;</li>
        <li>Сварочные работы;</li>
        <li>Плановое обслуживание;</li>
        <li>Замена и ремонт сцепления;</li>
        <li>Компьютерная диагностика;</li>
        <li>Ремонт КПП;</li>
        <li>Другие услуги...</li>
    </ul>
</p>
<p>
    Так же к вашим услугам комфортабельная комната отдыха, где вы можете провести время, ожидая свой автомобиль.
</p>

<?/*    <p>Интернет-магазин — сайт, торгующий товарами в интернете. Позволяет пользователям сформировать заказ на покупку, выбрать способ оплаты и доставки заказа в сети Интернет.&nbsp;</p>
<p>Выбрав необходимые товары или услуги, пользователь обычно имеет возможность тут же на сайте выбрать метод оплаты и доставки. Совокупность отобранных товаров, способ оплаты и доставки представляют собой законченный заказ, который оформляется на сайте путем сообщения минимально необходимой информации о покупателе. Информация о покупателе может храниться в базе данных магазина если бизнес-модель магазина рассчитана на повторные покупки, или же отправляться разово.&nbsp;</p>
<blockquote>Отслеживание ведется с помощью методов веб-аналитики. Часто при оформлении заказа предусматривается возможность сообщить некоторые дополнительные пожелания от покупателя продавцу. 	</blockquote> 
<h3>Заголовок H3</h3>
<p><i>Однако, в этом случае следует быть осторожным, поскольку доказать неполучение товара электронным способом существенно сложнее, чем в случае физической доставки.</i></p>	 
<p>По данным опроса портала Mail.ru необходимость регистрации при заказе товара или услуги часто мешает пользователям совершать покупки в интернет-магазинах. В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов посетителя и история покупок.&nbsp;Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</p>
<h4>Маркированный список H4</h4>
<ul>
	<li>В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов песетителя и история покупок.</li>
	<li>Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</li>
</ul>
<h5>Нумерованный список H5</h5>
<ol>
	<li>В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов песетителя и история покупок.</li>
	<li>Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</li>
</ol>*/?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>