<style>
    .title_block p {
        text-align: justify;
        line-height: 1.75em;
        margin-bottom: 5px;
    }
</style>
<div class="title_block">О компании</div>
<div class="title_block">
    <p>
        Компания <strong style="color: rgb(243, 102, 57)">"Автосервис на пятнадцатом"</strong> рада предложить Вам запасные части для автомобилей отечественного и иностранного производства.
    </p>
    <p>
        Всегда в наличии широкий ассортимент запасных частей для отечественных автомобилей и иномарок. Если необходимой вам детали нет в наличии, то наши специалисты осуществят заказ и доставку необходимых деталей в кратчайшие сроки
    </p>
    <p>
        Для заказа интересующей Вас детали достаточно позвонить нам. Наш специалист подберет нужную Вам деталь и Вы сможете обговорить сроки доставки.
    </p>
</div>

<a href="<?=SITE_DIR?>company/" class="icon_more">Подробнее</a>